export const audiocallDescription = 'Улучшает восприятие речи на слух. Используйте мышь, чтобы выбрать. Используйте цифровые клавиши от 1 до 5 для выбора ответа. Используйте пробел для повтроного звучания слова. Используйте клавишу Enter для подсказки или для перехода к следующему слову';

export const sprintDescription = 'Тренировка Спринт поможет тебе проверить знаешь ли ты правильный перевод. Игра длится 1 минуту или пока не закончаться слова. Чтобы дать ответ, кликай по нему мышкой или нажимай клавиши-стрелки';
